aom
aribb24
bash
brotli
c-ares
ca-certificates
cairo
cjson
dav1d
direnv
ffmpeg
findutils
flac
fontconfig
freetype
frei0r
fribidi
gettext
gh
giflib
git
glib
gmp
gnutls
graphite2
grep
harfbuzz
heroku
highway
htop
icu4c@76
imath
jpeg-turbo
jpeg-xl
krb5
lame
leptonica
libarchive
libass
libb2
libbluray
libdeflate
libevent
libidn2
libmicrohttpd
libnghttp2
libogg
libomp
libpng
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libtasn1
libtiff
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libzip
little-cms2
lz4
lzo
mbedtls
mongodb-community
mongodb-database-tools
mongosh
mpdecimal
mpg123
ncurses
nettle
node
opencore-amr
openexr
openjpeg
openssl@3
opus
p11-kit
pango
pcre2
pipx
pixman
postgresql@14
python-packaging
python@3.11
python@3.12
python@3.13
rav1e
readline
rubberband
sdl2
snappy
speex
sqlite
srt
svt-av1
terminal-notifier
tesseract
theora
tldr
tree
unbound
virtualenv
webp
wget
x264
x265
xorgproto
xvid
xz
zeromq
zimg
zstd
