anysphere.pyright
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-toolsai.jupyter-keymap
ms-toolsai.vscode-jupyter-slideshow
ms-toolsai.vscode-jupyter-cell-tags
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-renderers
ms-vscode.makefile-tools
kevinrose.vsc-python-indent
ms-python.python
ms-python.debugpy
specstory.specstory-vscode
